{
    "Reconocimiento constitucional de Niños, Niñas y Adolescentes": [
        {
            "id": "1",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Reconocimiento constitucional de Niños, Niñas y Adolescentes",
            "promess": "1.Derechos de Niños, Niñas y Adolescentes",
            "description": "Artículo XX1. Derechos de niños, niñas y adolescentes\nLos niños, niñas y adolescentes son sujetos de derecho y como tales gozarán de aquellos derechos comunes a todas las personas, los consagrados en esta Constitución, en los tratados internacionales ratificados por Chile; y las leyes. La Constitución reconoce especialmente los siguientes derechos para niños, niñas y adolescentes: su nombre y nacionalidad, vivir en una familia y no ser separados arbitrariamente de ella, los cuidados que requieran para su desarrollo armonioso e integral, la educación y la cultura acordes con su cosmovisión, la recreación, la protección de su vida privada y la libre expresión de su opinión. Serán protegidos especialmente contra toda forma de abandono, violencia, malos tratos, discriminación, negligencia, abuso sexual y explotación sexual, laboral o económica. El Estado reconoce el rol esencial que las diversas formas de familia cumplen en el pleno desarrollo de los derechos de la niñez y su bienestar. Consecuentemente, el Estado asegurará el derecho de los niños, niñas y adolescentes a crecer en un ambiente familiar, así como a que los adultos responsables de su cuidado cuenten con los apoyos necesarios para el cumplimiento de sus responsabilidades.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que Niños, Niñas y Adolescentes sean reconocidos como titulares de derecho.",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/01/391-4-Iniciativa-Convencional-Constituyente-de-la-cc-Valentina-Miranda-sobre-Ninos-Ninas-y-Adolescentes-1440-24-01.pdf"
        },
        {
            "id": "2",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Reconocimiento constitucional de Niños, Niñas y Adolescentes",
            "promess": "2.Consagra derechos de niños, niñas y adolescentes",
            "description": "Artículo XX.- Las niñas, niños y adolescentes son titulares de todos los derechos y garantías establecidas en esta Constitución, en las leyes y tratados internacionales ratificados y vigentes en Chile. El Estado tiene el deber prioritario de promover, respetar y garantizar, sin  discriminación y en todo su actuar, los derechos de niñas, niños y adolescentes, resguardando su interés superior, el derecho a ser oídos, a la autonomía progresiva, a la vida, supervivencia y desarrollo. En especial, tomará todas las medidas apropiadas para garantizar su derecho a llevar a una vida libre de violencia, explotación, maltrato y abusos, al libre desarrollo de su personalidad, al nombre y a la nacionalidad, a tener una familia y no ser separados de ella, a la recreación, a la educación, a la salud, a los cuidados y al amor, a la cultura, a la vivienda, a la alimentación, a ser oídos, escuchados y a participar e influir en todos los asuntos que les afecten en el grado que corresponda a su nivel de desarrollo en la vida familiar, comunitaria y social. Las familias tienen un rol de garantes en el desarrollo integral de niños, niñas y adolescentes, en armonía con los principios establecidos en la Constitución, leyes y en los tratados internacionales ratificados y vigentes en Chile. Es deber del Estado reconocer este rol y dar el apoyo necesario para la realización del mismo. La ley establecerá un sistema integral y universal de garantías de los derechos a los que se refiere este artículo, a través del cual establecerá responsabilidades específicas de los poderes y órganos del Estado y su deber de trabajo intersectorial y coordinado para asegurar la promoción y protección efectiva de los derechos de niñas, niños y adolescentes, determinando los mecanismos de exigibilidad de éstos.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que Niños, Niñas y Adolescentes sean reconocidos como titulares de derecho.",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/419-4-Iniciativa-Convencional-de-la-cc-Tammy-Pustilnick-sobre-Derecho-de-NNA.pdf"
        },
        {
            "id": "3",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Reconocimiento constitucional de Niños, Niñas y Adolescentes",
            "promess": "3.Derechos de niñas, niños y adolescentes",
            "description": "Artículo 1. Niñas, niños y adolescentes son titulares de los derechos y libertades garantizados en esta Constitución y en las normas dictadas conforme a ella, pudiendo ejercerlos personalmente de acuerdo con su nivel de desarrollo.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general",
            "readmore_quality": "El artículo considera que Niños, Niñas y Adolescentes sean reconocidos como titulares de derecho.",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/935-Iniciativa-de-la-Convencional-Constituyente-de-la-cc-Barbara-Rebolledo-sobre-Derechos-de-los-NNA.pdf"
        },
        {
            "id": "4",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Reconocimiento constitucional de Niños, Niñas y Adolescentes",
            "promess": "4.Derechos de los niños, niñas y adolescentes en la Nueva Constitución",
            "description": "Articulo xx\nEl Estado reconoce a los niños, niñas y adolescentes como personas, iguales en dignidad y derechos, sin distinción de sexo, raza o nacionalidad, sujetas a todas las garantías constitucionales y legales y las consagradas en los Tratados Internacionales ratificados por Chile que les sean aplicables, sin excepción de ninguna especie. La protección de los derechos del niño, será una prioridad para la familia, el Estado y la sociedad. Todos ellos tienen la obligación de asistir y proteger al niño, niña y adolescente para garantizar su desarrollo armónico e integral, como también el ejercicio pleno de sus derechos.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que Niños, Niñas y Adolescentes sean reconocidos como titulares de derecho.",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/840-Iniciativa-Convencional-Constituyente-de-la-cc-Elsa-Labrana-sobre-Derechos-de-los-NNA.pdf"
        },
        {
            "id": "5",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Reconocimiento constitucional de Niños, Niñas y Adolescentes",
            "promess": "5.Derechos de Niños, Niñas y Adolescentes Indígenas",
            "description": "ARTÍCULO XX: DERECHOS DE NIÑOS, NIÑAS Y ADOLESCENTES INDÍGENAS\nLos niños, niñas y adolescentes indígenas son sujetos plenos de derecho, y tienen derecho a la participación plena en todos los asuntos de interés público de sus pueblos y el Estado. Los niños, niñas y adolescentes indígenas tienen derecho al pleno goce y garantía de sus derechos, con pertinencia cultural. Es deber prioritario del Estado, respetar, proteger y garantizar sus derechos, resguardando especialmente su interés superior; la autonomía progresiva, la vida, supervivencia y desarrollo integral; la protección contra toda forma de discriminación; la participación y libre expresión de sus opiniones, asegurando el derecho a un desarrollo autónomo, el derecho a su propia identidad, a expresar libremente sus opiniones, a la libertad de pensamiento y conciencia, a usar su propio idioma y todos los demás derechos consagrados a nivel constitucional e internacional. El sistema de persecución penal adolescente y de protección de la infancia vulnerada deben respetar con especial cuidado los estándares de derechos de las infancias indígenas. Los niños, niñas y adolescentes indígenas tienen derecho a que el territorio en el que desenvuelven su vida esté libre de violencia policial.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que Niños, Niñas y Adolescentes sean reconocidos como titulares de derecho e incorpora los principios de la convención como parte de los derechos de Niños, Niñas y Adolescentes",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/843-Iniciativa-Convencional-Constituyente-de-la-cc-Francisca-Linconao-sobre-Derecho-a-las-NNA.pdf"
        },
        {
            "id": "6",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Reconocimiento constitucional de Niños, Niñas y Adolescentes",
            "promess": "6.Derechos de Niños, Niñas y Adolescentes Indígenas",
            "description": "Los niños, niñas y adolescentes indígenas son sujetos plenos de derecho, y tienen derecho a la participación plena en todos los asuntos de interés público de sus pueblos y el Estado. El Estado garantizará la autonomía progresiva de estos, asegurando el derecho a un desarrollo autónomo de su vida, derecho a su propia identidad, a expresar libremente sus opiniones, derecho a la libertad de pensamiento, conciencia, asociación y reunión, a emplear su propio idioma, a su vida cultural y los demás derechos consagrados a nivel constitucional e internacional. El sistema de persecución penal adolescente y de protección de la infancia vulnerada deben respetar con especial cuidado los estándares de derechos de los niños indígenas.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que Niños, Niñas y Adolescentes sean reconocidos como titulares de derecho e incorpora los principios de la convención como parte de los derechos de Niños, Niñas y Adolescentes",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/162-NINOS-NINAS-Y-ADOLESCENTES-INDIGENAS-y-ANexos.pdf"
        },
        {
            "id": "7",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Reconocimiento constitucional de Niños, Niñas y Adolescentes",
            "promess": "7.Derechos de niñas y niños indígenas",
            "description": "Derechos de Niños, Niñas y Adolescentes Indígenas. Los niños, niñas y adolescentes indígenas son sujetos plenos de derecho, y tienen derecho a la participación plena en todos los asuntos de interés público de sus pueblos y el Estado. El Estado garantizará la autonomía progresiva de estos, asegurando el derecho a un desarrollo autónomo de su vida, derecho a su propia identidad, a expresar libremente sus opiniones, derecho a la libertad de pensamiento, conciencia, asociación y reunión, a emplear su propio idioma, a su vida cultural y los demás derechos consagrados a nivel constitucional e internacional.\nEl sistema de persecución penal adolescente y de protección de la infancia vulnerada deben respetar con especial cuidado los estándares de derechos de los niños indígenas",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que Niños, Niñas y Adolescentes sean reconocidos como titulares de derecho e incorpora los principios de la convención como parte de los derechos de Niños, Niñas y Adolescentes",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/175-Derechos-de-ninas-y-ninos-indigenas-y-anexos.pdf"
        },
        {
            "id": "8",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Reconocimiento constitucional de Niños, Niñas y Adolescentes",
            "promess": "8.Titularidad de derechos de niños, niñas y adolescentes",
            "description": "Artículo único. \nLos niños, niñas y adolescentes son sujetos titulares de todos los derechos que esta Constitución y los tratados internacionales ratificados y vigentes por Chile reconocen, y los ejercerán de conformidad a la evolución de sus facultades y madurez. \nLas familias tienen la responsabilidad preferente de educar y orientar a los niños, niñas y adolescentes en el ejercicio de sus derehcos, teniendo siempre como límite su interés superior, entendido éste como la máxima satisfacción de los mismos, y todos los derechos de los cuales son titulares. El Estado garantizará la protección y asistencia especial de niños, niñas y adolescentes que estén temporal o permanentemente privados de su medio familiar, o cuyo superior interés exija que no permanezcan en ese medio. \nEs deber del Estado garantizar las condiciones para su ejercicio y, además, que niños, niñas y adolescentes tengan una protección prioritaria frente a todo tipo de negligencia, discriminación, violencia o ejercicio abusivo de la autoridad, de la familia o de cualquier otra institución. ",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general",
            "readmore_quality": "El artículo considera que Niños, Niñas y Adolescentes sean reconocidos como titulares de derecho",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/689-Iniciativa-Convencional-Constituyente-del-cc-Matias-Orellana-sobre-Derechos-de-NNA-181101-02.pdf"
        },
        {
            "id": "9",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Reconocimiento constitucional de Niños, Niñas y Adolescentes",
            "promess": "9.Derechos de Niños, Niñas y Adolescentes reconocidos y consagrados en la nueva Constitución Política de la República",
            "description": "Primer artículo propuesto.\nLos niños, niñas y adolescentes son titulares de los derechos consagrados en la Constitución, en las leyes nacionales, en la Convención sobre los Derechos del Niño y en los demás tratados internacionales ratificados y vigentes en Chile.\nEl Estado respetará, promoverá y garantizará la protección integral de la niñez mediante la adopción de medidas de toda índole, las cuales se dirigirán al pleno ejercicio de sus derechos civiles y sociales. Estas medidas deberán satisfacer su interés superior y permitir, sin discriminación, el ejercicio efectivo de dichos derechos conforme a la evolución de sus facultades y madurez.\nEn todos los asuntos que afecten a los niños, niñas y adolescentes, se deberá garantizar su participación efectiva.\nLos derechos de los niños, niñas y adolescentes prevalecen por sobre los derechos de las demás personas.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que Niños, Niñas y Adolescentes sean reconocidos como titulares de derecho e incorpora los principios de la convención como parte de los derechos de Niños, Niñas y Adolescentes",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/Iniciativa-Popular-25-11.402-Consagra-y-garantiza-derechos-de-ninos-ninas-y-adolescentes.pdf"
        }
    ],
    "Rol del Estado, familia y sociedad respecto a la niñez": [
        {
            "id": "10",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Rol del Estado, familia y sociedad respecto a la niñez",
            "promess": "10.Familia e Infancia en la Nueva Constitución",
            "description": "Artículo XX.- La familia es el núcleo fundamental de la sociedad. Es deber de los órganos del Estado proteger a la familia y propender a su fortalecimiento. Toda persona, institución o grupo está especialmente obligado a velar por el respeto de la dignidad de los niños. El bien superior del niño debe ser el principio rector de la protección estatal de la infancia. Se entiende por bien superior del niño el respeto irrestricto de su dignidad y la búsqueda y promoción de su mayor perfección espiritual y bienestar material. Se entiende que normalmente esto tiene lugar en el seno de su familia natural. Es deber del Estado prohibir y erradicar el tráfico de niños, el abuso sexual de niños, el uso de niños para redes de narcotráfico y la utilización de niños para el comercio de material pornográfico. Es además deber del Estado brindar un hogar a todo niño que carezca de él. La plenitud de todo niño se encuentra en su familia. Sólo en casos gravísimos y calificados, que involucren fuertes maltratos, podrá un niño ser separado de su familia, de conformidad con lo que se establezca en una ley de quórum calificado. Los padres de un niño tienen el derecho preferente y deber de criar a sus hijos, de formarlos según sus creencias y valores y de elegir la educación que quieran para ellos.\n\n\n\n\n",
            "quality": "5.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera la familia como garante de los derechos de Niños, Niñas y Adolescentes, pero no al Estado ni a la sociedad civil.",
            "quality_cat": "6.400",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Principios Constitucionales, Democracia, Nacionalidad y Ciudadanía",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2021/12/69-2-Iniciativa-Convencional-Constituyente-del-cc-Luciano-Silva-y-otros.pdf"
        },
        {
            "id": "11",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Rol del Estado, familia y sociedad respecto a la niñez",
            "promess": "11.Derechos de Niños, Niñas y Adolescentes\n",
            "description": "Artículo XX3. Obligaciones del Estado, las familias y la sociedad\nEl Estado tiene la principal obligación de garantizar, además de proveer y financiar hasta el máximo de los recursos disponibles, el ejercicio los derechos de niñas, niños y adolescentes y aportar las condiciones que permitan el desarrollo vital, bienestar, identidad y libre desarrollo de la personalidad de niños, niñas y adolescentes, deberes a los cuales concurren las familias y la sociedad en su conjunto. La ley establecerá un sistema integral y universal de garantías de promoción, prevención y protección de sus derechos, en atención a las características de esa etapa de la vida, considerando también garantías reforzadas para niños, niñas y adolescentes pertenecientes a grupos de especial protección; y asegurando la protección especializada de derechos para quienes hayan sufrido vulneraciones o estén sometidos a persecución penal.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera al Estado como garante de los derechos de Niños, Niñas y Adolescentes.",
            "quality_cat": "6.400",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/01/391-4-Iniciativa-Convencional-Constituyente-de-la-cc-Valentina-Miranda-sobre-Ninos-Ninas-y-Adolescentes-1440-24-01.pdf"
        },
        {
            "id": "12",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Rol del Estado, familia y sociedad respecto a la niñez",
            "promess": "12.Derecho de los niños y adolescentes a una infancia e inocencia protegida",
            "description": "\"Art. XX. La Constitución asegura a todas las personas:\nN˚XX. El derecho de los niños y adolescentes a una infancia e inocencia protegida. El Estado resguardará el rol preferente de la familia para la consecución de dicho fin, y sólo podrá intervenir en los determinados casos, calificados por la ley, en que la familia se viese impedida de ejercer su función. Bajo ninguna circunstancia la ley podrá negar o imponer condiciones que impidan el libre ejercicio de este derecho preferente de la familia a proteger la infancia e inocencia de los niños y adolescentes. Los preceptos legales que limiten este derecho no podrán afectarlo en su esencia.\"",
            "quality": "5.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera la familia como garante de los derechos de Niños, Niñas y Adolescentes, pero no al Estado ni a la sociedad civil.",
            "quality_cat": "6.400",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/01/413-4-Iniciativa-Convencional-Constituyente-del-cc-Pollyana-Rivera-sobre-Derechos-de-NNA-1255-25-01.pdf"
        },
        {
            "id": "13",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Rol del Estado, familia y sociedad respecto a la niñez",
            "promess": "13.Consagra derechos de niños, niñas y adolescentes",
            "description": "Artículo XX.- Las niñas, niños y adolescentes son titulares de todos los derechos y garantías establecidas en esta Constitución, en las leyes y tratados internacionales ratificados y vigentes en Chile. El Estado tiene el deber prioritario de promover, respetar y garantizar, sin  discriminación y en todo su actuar, los derechos de niñas, niños y adolescentes, resguardando su interés superior, el derecho a ser oídos, a la autonomía progresiva, a la vida, supervivencia y desarrollo. En especial, tomará todas las medidas apropiadas para garantizar su derecho a llevar a una vida libre de violencia, explotación, maltrato y abusos, al libre desarrollo de su personalidad, al nombre y a la nacionalidad, a tener una familia y no ser separados de ella, a la recreación, a la educación, a la salud, a los cuidados y al amor, a la cultura, a la vivienda, a la alimentación, a ser oídos, escuchados y a participar e influir en todos los asuntos que les afecten en el grado que corresponda a su nivel de desarrollo en la vida familiar, comunitaria y social. Las familias tienen un rol de garantes en el desarrollo integral de niños, niñas y adolescentes, en armonía con los principios establecidos en la Constitución, leyes y en los tratados internacionales ratificados y vigentes en Chile. Es deber del Estado reconocer este rol y dar el apoyo necesario para la realización del mismo. La ley establecerá un sistema integral y universal de garantías de los derechos a los que se refiere este artículo, a través del cual establecerá responsabilidades específicas de los poderes y órganos del Estado y su deber de trabajo intersectorial y coordinado para asegurar la promoción y protección efectiva de los derechos de niñas, niños y adolescentes, determinando los mecanismos de exigibilidad de éstos.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera a la familia y al Estado como garantes de los derechos de Niños, Niñas y Adolescentes. ",
            "quality_cat": "6.400",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/419-4-Iniciativa-Convencional-de-la-cc-Tammy-Pustilnick-sobre-Derecho-de-NNA.pdf"
        },
        {
            "id": "14",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Rol del Estado, familia y sociedad respecto a la niñez",
            "promess": "14.Derechos de niños, niñas y adolescentes",
            "description": "Artículo 2. Niñas, niños y adolescentes tienen derecho a la protección y al cuidado necesarios para su desarrollo integral y óptimo. Las familias, cualquiera sea su composición, como grupo fundamental de la sociedad, tienen el rol de primeras garantes de los derechos, libertades y del bienestar de niñas, niños y adolescentes, debiendo el Estado adoptar medidas tendientes a promover el cumplimiento de su rol social. Madres, padres y cuidadores tienen el derecho y deber preferente de educar, cuidar y apoyar a sus hijas e hijos. Asimismo, es deber del Estado apoyar a madres, padres y cuidadores en el ejercicio de este rol.",
            "quality": "5.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera a la familia como garante de los derechos de Niños, Niñas y Adolescentes, pero no al Estado ni la sociedad civil.",
            "quality_cat": "6.400",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/935-Iniciativa-de-la-Convencional-Constituyente-de-la-cc-Barbara-Rebolledo-sobre-Derechos-de-los-NNA.pdf"
        },
        {
            "id": "15",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Rol del Estado, familia y sociedad respecto a la niñez",
            "promess": "15.Derechos de los niños, niñas y adolescentes en la Nueva Constitución",
            "description": "Articulo xx\nEl Estado reconoce a los niños, niñas y adolescentes como personas, iguales en dignidad y derechos, sin distinción de sexo, raza o nacionalidad, sujetas a todas las garantías constitucionales y legales y las consagradas en los Tratados Internacionales ratificados por Chile que les sean aplicables, sin excepción de ninguna especie. La protección de los derechos del niño, será una prioridad para la familia, el Estado y la sociedad. Todos ellos tienen la obligación de asistir y proteger al niño, niña y adolescente para garantizar su desarrollo armónico e integral, como también el ejercicio pleno de sus derechos.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera al Estado, la familia y la sociedad civil como garante de los derechos de Niños, Niñas y Adolescentes.",
            "quality_cat": "6.400",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/840-Iniciativa-Convencional-Constituyente-de-la-cc-Elsa-Labrana-sobre-Derechos-de-los-NNA.pdf"
        },
        {
            "id": "16",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Rol del Estado, familia y sociedad respecto a la niñez",
            "promess": "16.Derechos de Niños, Niñas y Adolescentes Indígenas",
            "description": "ARTÍCULO XX: DERECHOS DE NIÑOS, NIÑAS Y ADOLESCENTES INDÍGENAS\nLos niños, niñas y adolescentes indígenas son sujetos plenos de derecho, y tienen derecho a la participación plena en todos los asuntos de interés público de sus pueblos y el Estado. Los niños, niñas y adolescentes indígenas tienen derecho al pleno goce y garantía de sus derechos, con pertinencia cultural. Es deber prioritario del Estado, respetar, proteger y garantizar sus derechos, resguardando especialmente su interés superior; la autonomía progresiva, la vida, supervivencia y desarrollo integral; la protección contra toda forma de discriminación; la participación y libre expresión de sus opiniones, asegurando el derecho a un desarrollo autónomo, el derecho a su propia identidad, a expresar libremente sus opiniones, a la libertad de pensamiento y conciencia, a usar su propio idioma y todos los demás derechos consagrados a nivel constitucional e internacional. El sistema de persecución penal adolescente y de protección de la infancia vulnerada deben respetar con especial cuidado los estándares de derechos de las infancias indígenas. Los niños, niñas y adolescentes indígenas tienen derecho a que el territorio en el que desenvuelven su vida esté libre de violencia policial.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera al Estado como garante de los derechos de Niños, Niñas y Adolescentes.",
            "quality_cat": "6.400",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/843-Iniciativa-Convencional-Constituyente-de-la-cc-Francisca-Linconao-sobre-Derecho-a-las-NNA.pdf"
        },
        {
            "id": "17",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Rol del Estado, familia y sociedad respecto a la niñez",
            "promess": "17.Titularidad de derechos de niños, niñas y adolescentes",
            "description": "Artículo único. \nLos niños, niñas y adolescentes son sujetos titulares de todos los derechos que esta Constitución y los tratados internacionales ratificados y vigentes por Chile reconocen, y los ejercerán de conformidad a la evolución de sus facultades y madurez. \nLas familias tienen la responsabilidad preferente de educar y orientar a los niños, niñas y adolescentes en el ejercicio de sus derehcos, teniendo siempre como límite su interés superior, entendido éste como la máxima satisfacción de los mismos, y todos los derechos de los cuales son titulares. El Estado garantizará la protección y asistencia especial de niños, niñas y adolescentes que estén temporal o permanentemente privados de su medio familiar, o cuyo superior interés exija que no permanezcan en ese medio. \nEs deber del Estado garantizar las condiciones para su ejercicio y, además, que niños, niñas y adolescentes tengan una protección prioritaria frente a todo tipo de negligencia, discriminación, violencia o ejercicio abusivo de la autoridad, de la familia o de cualquier otra institución. ",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera al Estado y la familia como garantes de los derechos de Niños, Niñas y Adolescentes.",
            "quality_cat": "6.400",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/689-Iniciativa-Convencional-Constituyente-del-cc-Matias-Orellana-sobre-Derechos-de-NNA-181101-02.pdf"
        },
        {
            "id": "18",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Rol del Estado, familia y sociedad respecto a la niñez",
            "promess": "18.Derechos de Niños, Niñas y Adolescentes reconocidos y consagrados en la nueva Constitución Política de la República",
            "description": "Primer artículo propuesto.\nLos niños, niñas y adolescentes son titulares de los derechos consagrados en la Constitución, en las leyes nacionales, en la Convención sobre los Derechos del Niño y en los demás tratados internacionales ratificados y vigentes en Chile.\nEl Estado respetará, promoverá y garantizará la protección integral de la niñez mediante la adopción de medidas de toda índole, las cuales se dirigirán al pleno ejercicio de sus derechos civiles y sociales. Estas medidas deberán satisfacer su interés superior y permitir, sin discriminación, el ejercicio efectivo de dichos derechos conforme a la evolución de sus facultades y madurez.\nEn todos los asuntos que afecten a los niños, niñas y adolescentes, se deberá garantizar su participación efectiva.\nLos derechos de los niños, niñas y adolescentes prevalecen por sobre los derechos de las demás personas.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera al Estado como garante de los derechos de Niños, Niñas y Adolescentes.",
            "quality_cat": "6.400",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/Iniciativa-Popular-25-11.402-Consagra-y-garantiza-derechos-de-ninos-ninas-y-adolescentes.pdf"
        },
        {
            "id": "19",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Rol del Estado, familia y sociedad respecto a la niñez",
            "promess": "19.El fin del sistema de Sename: Los Derechos de niños, niñas y adolescentes y el Estado como garante directo\nde los mismos.",
            "description": "\"El estado de Chile tiene la obligación de garantizar de forma directa y sin intermediarios el desarrollo integral y vida digna de los niños, niñas y adolescentes de nuestro país, así como garantizar las condiciones que les permitan su mayor realización espiritual y material posible con el pleno resguardo de los derechos que les asisten.\nEn todas las medidas concernientes a los niños que tomen las instituciones públicas o privadas, los tribunales, las autoridades administrativas o los órganos legislativos, una consideración primordial a que se atenderá será el interés superior del niño.\"",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera al Estado como garante de los derechos de Niños, Niñas y Adolescentes.",
            "quality_cat": "6.400",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/Iniciativa-Popular-65-3006.pdf"
        }
    ],
    "Principios de actuación del Estado con NNA": [
        {
            "id": "20",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Principios de actuación del Estado con NNA",
            "promess": "20.Familia e Infancia en la Nueva Constitución",
            "description": "Artículo XX.- La familia es el núcleo fundamental de la sociedad. Es deber de los órganos del Estado proteger a la familia y propender a su fortalecimiento. Toda persona, institución o grupo está especialmente obligado a velar por el respeto de la dignidad de los niños. El bien superior del niño debe ser el principio rector de la protección estatal de la infancia. Se entiende por bien superior del niño el respeto irrestricto de su dignidad y la búsqueda y promoción de su mayor perfección espiritual y bienestar material. Se entiende que normalmente esto tiene lugar en el seno de su familia natural. Es deber del Estado prohibir y erradicar el tráfico de niños, el abuso sexual de niños, el uso de niños para redes de narcotráfico y la utilización de niños para el comercio de material pornográfico. Es además deber del Estado brindar un hogar a todo niño que carezca de él. La plenitud de todo niño se encuentra en su familia. Sólo en casos gravísimos y calificados, que involucren fuertes maltratos, podrá un niño ser separado de su familia, de conformidad con lo que se establezca en una ley de quórum calificado. Los padres de un niño tienen el derecho preferente y deber de criar a sus hijos, de formarlos según sus creencias y valores y de elegir la educación que quieran para ellos.\n\n\n\n\n",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo contempla el interés superior del niño/a como una consideración primordial en las decisiones y políticas públicas que implemente el Estado",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Principios Constitucionales, Democracia, Nacionalidad y Ciudadanía",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2021/12/69-2-Iniciativa-Convencional-Constituyente-del-cc-Luciano-Silva-y-otros.pdf"
        },
        {
            "id": "21",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Principios de actuación del Estado con NNA",
            "promess": "21.Derechos de Niños, Niñas y Adolescentes\n\n",
            "description": "Artículo XX2. Ejercicio de los derechos. Todo niño, niña y adolescente podrá ejercer sus derechos por sí mismo, en consonancia a la evolución de sus facultades, su edad y madurez. Los padres, madres, cuidadores y representantes legales deberán prestarles orientación y dirección para el ejercicio pleno de sus derechos. Es deber del Estado respetar, promover y proteger el ejercicio de esta responsabilidad. Las limitaciones a la capacidad de los niños para ejercer sus derechos se entenderán siempre de manera restrictiva y deberán establecerse por ley.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo contempla mecanismos para que Niños, Niñas y Adolescentes ejercen sus derechos y gocen sus derechos conforme a la evolución de sus facultades y madurez",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/01/391-4-Iniciativa-Convencional-Constituyente-de-la-cc-Valentina-Miranda-sobre-Ninos-Ninas-y-Adolescentes-1440-24-01.pdf"
        },
        {
            "id": "22",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Principios de actuación del Estado con NNA",
            "promess": "22.Derechos de Niños, Niñas y Adolescentes",
            "description": "Artículo XX4. Interés superior de niños, niñas y adolescentes. La Constitución asegura la protección prioritaria del interés superior de niños, niñasy adolescentes. En todas las actuaciones y decisiones que afecten individual o colectivamente a niños, niñas o adolescentes, sea que ellas provengan de autoridades legislativas, judiciales o administrativas, de las organizaciones de la sociedad civil, de instituciones privadas o de los padres, madres, cuidadores o representantes legales, los niños, niñas y adolescentes tendrán derecho a que se considere de manera primordial su interés superior, entendido como el disfrute y satisfacción del conjunto de sus derechos.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo contempla el interés superior del niño/a como una consideración primordial en las decisiones y políticas públicas que implemente el Estado",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/01/391-4-Iniciativa-Convencional-Constituyente-de-la-cc-Valentina-Miranda-sobre-Ninos-Ninas-y-Adolescentes-1440-24-01.pdf"
        },
        {
            "id": "23",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Principios de actuación del Estado con NNA",
            "promess": "23.Consagra derechos de niños, niñas y adolescentes",
            "description": "Artículo XX.- Las niñas, niños y adolescentes son titulares de todos los derechos y garantías establecidas en esta Constitución, en las leyes y tratados internacionales ratificados y vigentes en Chile. El Estado tiene el deber prioritario de promover, respetar y garantizar, sin  discriminación y en todo su actuar, los derechos de niñas, niños y adolescentes, resguardando su interés superior, el derecho a ser oídos, a la autonomía progresiva, a la vida, supervivencia y desarrollo. En especial, tomará todas las medidas apropiadas para garantizar su derecho a llevar a una vida libre de violencia, explotación, maltrato y abusos, al libre desarrollo de su personalidad, al nombre y a la nacionalidad, a tener una familia y no ser separados de ella, a la recreación, a la educación, a la salud, a los cuidados y al amor, a la cultura, a la vivienda, a la alimentación, a ser oídos, escuchados y a participar e influir en todos los asuntos que les afecten en el grado que corresponda a su nivel de desarrollo en la vida familiar, comunitaria y social. Las familias tienen un rol de garantes en el desarrollo integral de niños, niñas y adolescentes, en armonía con los principios establecidos en la Constitución, leyes y en los tratados internacionales ratificados y vigentes en Chile. Es deber del Estado reconocer este rol y dar el apoyo necesario para la realización del mismo. La ley establecerá un sistema integral y universal de garantías de los derechos a los que se refiere este artículo, a través del cual establecerá responsabilidades específicas de los poderes y órganos del Estado y su deber de trabajo intersectorial y coordinado para asegurar la promoción y protección efectiva de los derechos de niñas, niños y adolescentes, determinando los mecanismos de exigibilidad de éstos.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo contempla mecanismos para que Niños, Niñas y Adolescentes ejercen sus derechos y gocen sus derechos conforme a la evolución de sus facultades y madurez y el interés superior del niño/a como una consideración primordial en las decisiones y políticas públicas que implemente el Estado",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/419-4-Iniciativa-Convencional-de-la-cc-Tammy-Pustilnick-sobre-Derecho-de-NNA.pdf"
        },
        {
            "id": "24",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Principios de actuación del Estado con NNA",
            "promess": "24.Derechos de niñas, niños y adolescentes",
            "description": "Artículo 3. En todas las medidas, planes y programas públicos concernientes a niñas, niños y adolescentes y sus familias, el Estado y las organizaciones de la sociedad civil deberán resguardar el interés superior de las niñas, niños y adolescentes, con un enfoque preventivo y considerando especialmente la integridad física, psíquica y la salud mental como pilares fundamentales de su desarrollo. Es deber del Estado adoptar todas las medidas legislativas y administrativas necesarias e idóneas para proteger a niñas, niños y adolescentes contra toda forma de perjuicio o abuso físico o mental, descuido o trato negligente, malos tratos o explotación, incluido el abuso sexual, garantizando así su bienestar, desarrollo e integridad física y psíquica.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo contempla el interés superior del niño/a como una consideración primordial en las decisiones y políticas públicas que implemente el Estado",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/935-Iniciativa-de-la-Convencional-Constituyente-de-la-cc-Barbara-Rebolledo-sobre-Derechos-de-los-NNA.pdf"
        },
        {
            "id": "25",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Principios de actuación del Estado con NNA",
            "promess": "25.Derechos de los niños, niñas y adolescentes en la Nueva Constitución",
            "description": "Articulo xx\nTodos los Poderes del Estado estarán al servicio de sus necesidades, como una prioridad, en las políticas públicas, planes y programas, la construcción de leyes, la aprobación de presupuestos y gastos, procesos judiciales que les favorezcan, de acuerdo al principio del Interés Superior de los niños, niñas y adolescentes.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo contempla el interés superior del niño/a como una consideración primordial en las decisiones y políticas públicas que implemente el Estado",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/840-Iniciativa-Convencional-Constituyente-de-la-cc-Elsa-Labrana-sobre-Derechos-de-los-NNA.pdf"
        },
        {
            "id": "26",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Principios de actuación del Estado con NNA",
            "promess": "26.Derechos de Niños, Niñas y Adolescentes Indígenas",
            "description": "ARTÍCULO XX: DERECHOS DE NIÑOS, NIÑAS Y ADOLESCENTES INDÍGENAS\nLos niños, niñas y adolescentes indígenas son sujetos plenos de derecho, y tienen derecho a la participación plena en todos los asuntos de interés público de sus pueblos y el Estado. Los niños, niñas y adolescentes indígenas tienen derecho al pleno goce y garantía de sus derechos, con pertinencia cultural. Es deber prioritario del Estado, respetar, proteger y garantizar sus derechos, resguardando especialmente su interés superior; la autonomía progresiva, la vida, supervivencia y desarrollo integral; la protección contra toda forma de discriminación; la participación y libre expresión de sus opiniones, asegurando el derecho a un desarrollo autónomo, el derecho a su propia identidad, a expresar libremente sus opiniones, a la libertad de pensamiento y conciencia, a usar su propio idioma y todos los demás derechos consagrados a nivel constitucional e internacional. El sistema de persecución penal adolescente y de protección de la infancia vulnerada deben respetar con especial cuidado los estándares de derechos de las infancias indígenas. Los niños, niñas y adolescentes indígenas tienen derecho a que el territorio en el que desenvuelven su vida esté libre de violencia policial.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo contempla mecanismos para que Niños, Niñas y Adolescentes ejercen sus derechos y gocen sus derechos conforme a la evolución de sus facultades y madurez y el interés superior del niño/a como una consideración primordial en las decisiones y políticas públicas que implemente el Estado",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/843-Iniciativa-Convencional-Constituyente-de-la-cc-Francisca-Linconao-sobre-Derecho-a-las-NNA.pdf"
        },
        {
            "id": "27",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Principios de actuación del Estado con NNA",
            "promess": "27.Derechos de Niños, Niñas y Adolescentes Indígenas",
            "description": "Los niños, niñas y adolescentes indígenas son sujetos plenos de derecho, y tienen derecho a la participación plena en todos los asuntos de interés público de sus pueblos y el Estado. El Estado garantizará la autonomía progresiva de estos, asegurando el derecho a un desarrollo autónomo de su vida, derecho a su propia identidad, a expresar libremente sus opiniones, derecho a la libertad de pensamiento, conciencia, asociación y reunión, a emplear su propio idioma, a su vida cultural y los demás derechos consagrados a nivel constitucional e internacional. El sistema de persecución penal adolescente y de protección de la infancia vulnerada deben respetar con especial cuidado los estándares de derechos de los niños indígenas.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo contempla mecanismos para que Niños, Niñas y Adolescentes ejercen sus derechos y gocen sus derechos conforme a la evolución de sus facultades y madurez",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/162-NINOS-NINAS-Y-ADOLESCENTES-INDIGENAS-y-ANexos.pdf"
        },
        {
            "id": "28",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Principios de actuación del Estado con NNA",
            "promess": "28.Derechos de niñas y niños indígenas",
            "description": "Derechos de Niños, Niñas y Adolescentes Indígenas. Los niños, niñas y adolescentes indígenas son sujetos plenos de derecho, y tienen derecho a la participación plena en todos los asuntos de interés público de sus pueblos y el Estado. El Estado garantizará la autonomía progresiva de estos, asegurando el derecho a un desarrollo autónomo de su vida, derecho a su propia identidad, a expresar libremente sus opiniones, derecho a la libertad de pensamiento, conciencia, asociación y reunión, a emplear su propio idioma, a su vida cultural y los demás derechos consagrados a nivel constitucional e internacional.\nEl sistema de persecución penal adolescente y de protección de la infancia vulnerada deben respetar con especial cuidado los estándares de derechos de los niños indígenas.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo contempla mecanismos para que Niños, Niñas y Adolescentes ejercen sus derechos y gocen sus derechos conforme a la evolución de sus facultades y madurez",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/175-Derechos-de-ninas-y-ninos-indigenas-y-anexos.pdf"
        },
        {
            "id": "29",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Principios de actuación del Estado con NNA",
            "promess": "29.Derechos de Niños, Niñas y Adolescentes reconocidos y consagrados en la nueva Constitución Política de la República",
            "description": "Primer artículo propuesto.\nLos niños, niñas y adolescentes son titulares de los derechos consagrados en la Constitución, en las leyes nacionales, en la Convención sobre los Derechos del Niño y en los demás tratados internacionales ratificados y vigentes en Chile.\nEl Estado respetará, promoverá y garantizará la protección integral de la niñez mediante la adopción de medidas de toda índole, las cuales se dirigirán al pleno ejercicio de sus derechos civiles y sociales. Estas medidas deberán satisfacer su interés superior y permitir, sin discriminación, el ejercicio efectivo de dichos derechos conforme a la evolución de sus facultades y madurez.\nEn todos los asuntos que afecten a los niños, niñas y adolescentes, se deberá garantizar su participación efectiva.\nLos derechos de los niños, niñas y adolescentes prevalecen por sobre los derechos de las demás personas.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo contempla mecanismos para que Niños, Niñas y Adolescentes ejercen sus derechos y gocen sus derechos conforme a la evolución de sus facultades y madurez y el interés superior del niño/a como una consideración primordial en las decisiones y políticas públicas que implemente el Estado",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/Iniciativa-Popular-25-11.402-Consagra-y-garantiza-derechos-de-ninos-ninas-y-adolescentes.pdf"
        },
        {
            "id": "30",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Principios de actuación del Estado con NNA",
            "promess": "30.El fin del sistema de Sename: Los Derechos de niños, niñas y adolescentes y el Estado como garante directo\nde los mismos.",
            "description": "\"El estado de Chile tiene la obligación de garantizar de forma directa y sin intermediarios el desarrollo integral y vida digna de los niños, niñas y adolescentes de nuestro país, así como garantizar las condiciones que les permitan su mayor realización espiritual y material posible con el pleno resguardo de los derechos que les asisten.\nEn todas las medidas concernientes a los niños que tomen las instituciones públicas o privadas, los tribunales, las autoridades administrativas o los órganos legislativos, una consideración primordial a que se atenderá será el interés superior del niño.\"",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo contempla el interés superior del niño/a como una consideración primordial en las decisiones y políticas públicas que implemente el Estado",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/Iniciativa-Popular-65-3006.pdf"
        }
    ],
    "Garantías de los derechos de NNA y mecanismos de priorización": [
        {
            "id": "31",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Garantías de los derechos de NNA y mecanismos de priorización",
            "promess": "31.Consagra derechos de niños, niñas y adolescentes",
            "description": "Artículo XX.- Las niñas, niños y adolescentes son titulares de todos los derechos y garantías establecidas en esta Constitución, en las leyes y tratados internacionales ratificados y vigentes en Chile. El Estado tiene el deber prioritario de promover, respetar y garantizar, sin  discriminación y en todo su actuar, los derechos de niñas, niños y adolescentes, resguardando su interés superior, el derecho a ser oídos, a la autonomía progresiva, a la vida, supervivencia y desarrollo. En especial, tomará todas las medidas apropiadas para garantizar su derecho a llevar a una vida libre de violencia, explotación, maltrato y abusos, al libre desarrollo de su personalidad, al nombre y a la nacionalidad, a tener una familia y no ser separados de ella, a la recreación, a la educación, a la salud, a los cuidados y al amor, a la cultura, a la vivienda, a la alimentación, a ser oídos, escuchados y a participar e influir en todos los asuntos que les afecten en el grado que corresponda a su nivel de desarrollo en la vida familiar, comunitaria y social. Las familias tienen un rol de garantes en el desarrollo integral de niños, niñas y adolescentes, en armonía con los principios establecidos en la Constitución, leyes y en los tratados internacionales ratificados y vigentes en Chile. Es deber del Estado reconocer este rol y dar el apoyo necesario para la realización del mismo. La ley establecerá un sistema integral y universal de garantías de los derechos a los que se refiere este artículo, a través del cual establecerá responsabilidades específicas de los poderes y órganos del Estado y su deber de trabajo intersectorial y coordinado para asegurar la promoción y protección efectiva de los derechos de niñas, niños y adolescentes, determinando los mecanismos de exigibilidad de éstos.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo contempla que el sistema de garantías de derechos de Niños, Niñas y Adolescentes debe ser reconocido a nivel constitucional y profundizarse mediante una ley.",
            "quality_cat": "2.333",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/419-4-Iniciativa-Convencional-de-la-cc-Tammy-Pustilnick-sobre-Derecho-de-NNA.pdf"
        },
        {
            "id": "32",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Garantías de los derechos de NNA y mecanismos de priorización",
            "promess": "32.Derechos de los niños, niñas y adolescentes en la Nueva Constitución",
            "description": "Articulo xx\nLos niños, niñas y adolescentes, serán protegidos contra toda forma de riesgo, abandono, violencia física o moral, secuestro, venta, abuso sexual, explotación laboral o económica. Cualquier persona puede exigir de la autoridad competente, la protección de estos derechos, su cumplimiento y la sanción de los infractores. Tendrán derecho a una asistencia inmediata y prioritaria, de acuerdo a sus necesidades, en caso de una vulneración efectiva de sus derechos. Los derechos de los niños niñas y adolescentes prevalecen sobre los derechos de los demás.",
            "quality": "0.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "",
            "quality_cat": "2.333",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/840-Iniciativa-Convencional-Constituyente-de-la-cc-Elsa-Labrana-sobre-Derechos-de-los-NNA.pdf"
        },
        {
            "id": "33",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Garantías de los derechos de NNA y mecanismos de priorización",
            "promess": "33.Derechos de Niños, Niñas y Adolescentes reconocidos y consagrados en la nueva Constitución Política de la República",
            "description": "Primer artículo propuesto.\nLos niños, niñas y adolescentes son titulares de los derechos consagrados en la Constitución, en las leyes nacionales, en la Convención sobre los Derechos del Niño y en los demás tratados internacionales ratificados y vigentes en Chile.\nEl Estado respetará, promoverá y garantizará la protección integral de la niñez mediante la adopción de medidas de toda índole, las cuales se dirigirán al pleno ejercicio de sus derechos civiles y sociales. Estas medidas deberán satisfacer su interés superior y permitir, sin discriminación, el ejercicio efectivo de dichos derechos conforme a la evolución de sus facultades y madurez.\nEn todos los asuntos que afecten a los niños, niñas y adolescentes, se deberá garantizar su participación efectiva.\nLos derechos de los niños, niñas y adolescentes prevalecen por sobre los derechos de las demás personas.",
            "quality": "0.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "",
            "quality_cat": "2.333",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/Iniciativa-Popular-25-11.402-Consagra-y-garantiza-derechos-de-ninos-ninas-y-adolescentes.pdf"
        }
    ],
    "Institucionalidad de NNA y sus sistemas": [
        {
            "id": "34",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Institucionalidad de NNA y sus sistemas",
            "promess": "34.Derechos de los niños, niñas y adolescentes en la Nueva Constitución",
            "description": "Articulo xx\nUna ley deberá, dentro del plazo de 12 meses contados desde la entrada en vigencia de esta Constitución, crear un Estatuto de la Niñez y de la Juventud que consagre un Sistema Nacional descentralizado de protección integral, que rija todas las cuestiones relacionadas con la prevención, promoción y protección de la niñez y adolescencia.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que la institucionalidad para la vigilancia de los derechos de Niños, Niñas y Adolescentes debe ser un ente autónomo y descentralizado",
            "quality_cat": "4.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.475",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/840-Iniciativa-Convencional-Constituyente-de-la-cc-Elsa-Labrana-sobre-Derechos-de-los-NNA.pdf"
        },
        {
            "id": "35",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Institucionalidad de NNA y sus sistemas",
            "promess": "35.Comparado votación particular Bloques II y III",
            "description": "Artículo 39. Organización de la Defensoría del Pueblo. La Defensoría del Pueblo se organizará internamente, de manera paritaria, con equidad territorial y con la participación de los pueblos indígenas, a través de defensorías regionales y defensorías especializadas, que funcionarán en forma desconcentrada, con autonomía relativa, en conformidad a lo que señale su ley. Dentro de las defensorías especializadas se contemplarán áreas de derechos de niños, niñas y adolescentes; de mujeres, disidencias y diversidades sexo-genéricas; de personas mayores; de personas de pueblos originarios y afrodescendientes; de personas con discapacidad; de personas privadas de libertad; de personas migrantes, refugiadas y apátridas; y de derechos humanos en general, sin perjuicio de las demás áreas que señale la ley. Asimismo, la Defensoría del Pueblo contará con consejos consultivos nacionales, regionales y comunales y de los pueblos originarios, en los términos que establezca la ley.\nArtículo 39 B.- La Defensoría de los Pueblos se organizará a través de Defensorías Regionales y Defensorías Especializadas. Las Defensorías Especializadas son parte de la Defensoría de los Pueblos y existirán a nivel nacional y regional. Existirán las Defensorías Especializadas de la Niñez; Defensoría Especializada de los Pueblos Indígenas y Tribales; Defensoría Especializada de las Personas Mayores; Defensoría Especializada de las Personas Discapacitadas y Neurodivergentes, y aquellas que se creen por ley. Las distintas Defensorías Especializadas actuarán de forma colaborativa, descentralizada y coordinada con la Defensoría de los Pueblos.",
            "quality": "1.0",
            "fulfillment": "55%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo no considera que la institucionalidad para la vigilancia de los derechos de Niños, Niñas y Adolescentes debe ser un ente autónomo y descentralizado ni que la defensoría de la niñez debe tener un rango constitucional",
            "quality_cat": "4.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.475",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Sistemas de Justicia",
            "link": "https://www.cconstituyente.cl/comisiones/verDoc.aspx?prmID=2427&prmTipo=DOCUMENTO_COMISION"
        }
    ],
    "Derecho de sufragio de NNA": [
        {
            "id": "36",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Derecho de sufragio de NNA",
            "promess": "36.Primer informe Sistema Político",
            "description": "Artículo 84 (61 T.S.).- En las votaciones populares, el sufragio será universal, igualitario, libre, directo, secreto y obligatorio para las personas que hayan cumplido dieciocho años. Su ejercicio constituye un derecho y un deber cívico. El sufragio será facultativo para las personas entre los dieciséis y los diecisiete años de edad y para las chilenas y chilenos en el exterior. Estos últimos podrán sufragar en los plebiscitos y en las elecciones de carácter nacional y parlamentarias. Con este fin se constituirá al menos un distrito electoral en el exterior para las elecciones parlamentarias. La ley establecerá los requisitos y las formas para garantizar el ejercicio de este derecho. Habrá un registro electoral público, al que se incorporarán, por el solo ministerio de la ley, quienes cumplan los requisitos establecidos por esta Constitución. La ley determinará su organización y funcionamiento, regulará la forma en que se realizarán los procesos electorales y plebiscitarios, en todo lo no previsto por esta Constitución. Dicha ley establecerá también un sistema de financiamiento, transparencia, límite y control del gasto electoral. El resguardo de la seguridad pública durante las votaciones populares y plebiscitarias corresponderá a las instituciones que indique la ley.",
            "quality": "7.0",
            "fulfillment": "70%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo fue devuelto a su comisión temática para integrar indicaciones y enviarlo de nuevo al Pleno.",
            "readmore_quality": "El artículo considera que las familias tienen un rol de orientación en el ejercicio de los derechos de Niños, Niñas y Adolescentes, que el Estado debe velar por el fortalecimiento de las familias y que debe garantizar instituciones de protección cuando Niños, Niñas y Adolescentes sean separados de sus familias",
            "quality_cat": "7.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.700",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Sistema Político, Gobierno, Poder Legislativo y Sistema Electoral",
            "link": "https://www.cconstituyente.cl/comisiones/verDoc.aspx?prmID=2396&prmTipo=DOCUMENTO_COMISION"
        }
    ],
    "Derecho a un ambiente familiar": [
        {
            "id": "37",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Derecho a un ambiente familiar",
            "promess": "37.Familia e Infancia en la Nueva Constitución",
            "description": "Artículo XX.- La familia es el núcleo fundamental de la sociedad. Es deber de los órganos del Estado proteger a la familia y propender a su fortalecimiento. Toda persona, institución o grupo está especialmente obligado a velar por el respeto de la dignidad de los niños. El bien superior del niño debe ser el principio rector de la protección estatal de la infancia. Se entiende por bien superior del niño el respeto irrestricto de su dignidad y la búsqueda y promoción de su mayor perfección espiritual y bienestar material. Se entiende que normalmente esto tiene lugar en el seno de su familia natural. Es deber del Estado prohibir y erradicar el tráfico de niños, el abuso sexual de niños, el uso de niños para redes de narcotráfico y la utilización de niños para el comercio de material pornográfico. Es además deber del Estado brindar un hogar a todo niño que carezca de él. La plenitud de todo niño se encuentra en su familia. Sólo en casos gravísimos y calificados, que involucren fuertes maltratos, podrá un niño ser separado de su familia, de conformidad con lo que se establezca en una ley de quórum calificado. Los padres de un niño tienen el derecho preferente y deber de criar a sus hijos, de formarlos según sus creencias y valores y de elegir la educación que quieran para ellos.\n\n\n\n\n",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que Niños, Niñas y Adolescentes tienen derecho a ser protegidos contra toda forma de violencia, que la erradicación de la violencia debe ser un asunto de interés nacional y que el Estado tiene el deber de diseñar estrategias para abordar situaciones de violencia. ",
            "quality_cat": "2.333",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Principios Constitucionales, Democracia, Nacionalidad y Ciudadanía",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2021/12/69-2-Iniciativa-Convencional-Constituyente-del-cc-Luciano-Silva-y-otros.pdf"
        },
        {
            "id": "38",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Derecho a un ambiente familiar",
            "promess": "38.Derechos de niñas, niños y adolescentes",
            "description": "\n\n\nArtículo 4. Niñas, niños y adolescentes tienen derecho a vivir en condiciones familiares y ambientales que les permitan el pleno y armonioso desarrollo de su personalidad. El Estado deberá velar porque no sean separados de sus familias salvo como medida temporal y último recurso en resguardo de su interés superior, en cuyo caso se priorizará un acogimiento familiar por sobre el residencial, debiendo adoptar todas las medidas que sean necesarias para asegurar su bienestar y resguardar el ejercicio de sus derechos y libertades.",
            "quality": "0.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general",
            "readmore_quality": "",
            "quality_cat": "2.333",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/935-Iniciativa-de-la-Convencional-Constituyente-de-la-cc-Barbara-Rebolledo-sobre-Derechos-de-los-NNA.pdf"
        },
        {
            "id": "39",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Derecho a un ambiente familiar",
            "promess": "39.Derechos de Niños, Niñas y Adolescentes reconocidos y consagrados en la nueva Constitución Política de la República",
            "description": "Segundo artículo propuesto.\nLos niños, niñas y adolescentes tienen derecho a crecer y desarrollarse en un entorno familiar. Las familias cumplen un rol fundamental para orientar el ejercicio de los derechos de la niñez y adolescencia.\nEs deber del Estado velar por el fortalecimiento de las familias, mediante políticas públicas multisectoriales que estén dirigidas a promover el derecho a la vida familiar y a prevenir vulneraciones que puedan amenazar su pleno ejercicio.\nSi habiendo agotado todas las medidas de protección aplicables en el entorno familiar, los niños, niñas y adolescentes son separados de sus familias, el Estado procurará que las instituciones de protección cumplan con los más altos estándares de funcionamiento y condiciones que permitan la reparación y restitución eficaz de los derechos menoscabados, previniendo nuevas vulneraciones.",
            "quality": "0.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "",
            "quality_cat": "2.333",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/Iniciativa-Popular-25-11.402-Consagra-y-garantiza-derechos-de-ninos-ninas-y-adolescentes.pdf"
        }
    ],
    "Erradicación violencia hacia NNA": [
        {
            "id": "40",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Erradicación violencia hacia NNA",
            "promess": "40.Derechos de Niños, Niñas y Adolescentes",
            "description": "Artículo XX1. Derechos de niños, niñas y adolescentes\nLos niños, niñas y adolescentes son sujetos de derecho y como tales gozarán de aquellos derechos comunes a todas las personas, los consagrados en esta Constitución, en los tratados internacionales ratificados por Chile; y las leyes. La Constitución reconoce especialmente los siguientes derechos para niños, niñas y adolescentes: su nombre y nacionalidad, vivir en una familia y no ser separados arbitrariamente de ella, los cuidados que requieran para su desarrollo armonioso e integral, la educación y la cultura acordes con su cosmovisión, la recreación, la protección de su vida privada y la libre expresión de su opinión. Serán protegidos especialmente contra toda forma de abandono, violencia, malos tratos, discriminación, negligencia, abuso sexual y explotación sexual, laboral o económica. El Estado reconoce el rol esencial que las diversas formas de familia cumplen en el pleno desarrollo de los derechos de la niñez y su bienestar. Consecuentemente, el Estado asegurará el derecho de los niños, niñas y adolescentes a crecer en un ambiente familiar, así como a que los adultos responsables de su cuidado cuenten con los apoyos necesarios para el cumplimiento de sus responsabilidades.",
            "quality": "0.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "",
            "quality_cat": "0.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/01/391-4-Iniciativa-Convencional-Constituyente-de-la-cc-Valentina-Miranda-sobre-Ninos-Ninas-y-Adolescentes-1440-24-01.pdf"
        },
        {
            "id": "41",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Erradicación violencia hacia NNA",
            "promess": "41.Familia e Infancia en la Nueva Constitución",
            "description": "Artículo XX.- La familia es el núcleo fundamental de la sociedad. Es deber de los órganos del Estado proteger a la familia y propender a su fortalecimiento. Toda persona, institución o grupo está especialmente obligado a velar por el respeto de la dignidad de los niños. El bien superior del niño debe ser el principio rector de la protección estatal de la infancia. Se entiende por bien superior del niño el respeto irrestricto de su dignidad y la búsqueda y promoción de su mayor perfección espiritual y bienestar material. Se entiende que normalmente esto tiene lugar en el seno de su familia natural. Es deber del Estado prohibir y erradicar el tráfico de niños, el abuso sexual de niños, el uso de niños para redes de narcotráfico y la utilización de niños para el comercio de material pornográfico. Es además deber del Estado brindar un hogar a todo niño que carezca de él. La plenitud de todo niño se encuentra en su familia. Sólo en casos gravísimos y calificados, que involucren fuertes maltratos, podrá un niño ser separado de su familia, de conformidad con lo que se establezca en una ley de quórum calificado. Los padres de un niño tienen el derecho preferente y deber de criar a sus hijos, de formarlos según sus creencias y valores y de elegir la educación que quieran para ellos.\n\n\n\n\n",
            "quality": "0.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "",
            "quality_cat": "0.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Principios Constitucionales, Democracia, Nacionalidad y Ciudadanía",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2021/12/69-2-Iniciativa-Convencional-Constituyente-del-cc-Luciano-Silva-y-otros.pdf"
        },
        {
            "id": "42",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Erradicación violencia hacia NNA",
            "promess": "42.Derechos de los niños, niñas y adolescentes en la Nueva Constitución",
            "description": "Articulo xx\nLos niños, niñas y adolescentes, serán protegidos contra toda forma de riesgo, abandono, violencia física o moral, secuestro, venta, abuso sexual, explotación laboral o económica. Cualquier persona puede exigir de la autoridad competente, la protección de estos derechos, su cumplimiento y la sanción de los infractores. Tendrán derecho a una asistencia inmediata y prioritaria, de acuerdo a sus necesidades, en caso de una vulneración efectiva de sus derechos. Los derechos de los niños niñas y adolescentes prevalecen sobre los derechos de los demás.",
            "quality": "0.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "",
            "quality_cat": "0.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/840-Iniciativa-Convencional-Constituyente-de-la-cc-Elsa-Labrana-sobre-Derechos-de-los-NNA.pdf"
        },
        {
            "id": "43",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Erradicación violencia hacia NNA",
            "promess": "43.Titularidad de derechos de niños, niñas y adolescentes",
            "description": "Artículo único. \nLos niños, niñas y adolescentes son sujetos titulares de todos los derechos que esta Constitución y los tratados internacionales ratificados y vigentes por Chile reconocen, y los ejercerán de conformidad a la evolución de sus facultades y madurez. \nLas familias tienen la responsabilidad preferente de educar y orientar a los niños, niñas y adolescentes en el ejercicio de sus derehcos, teniendo siempre como límite su interés superior, entendido éste como la máxima satisfacción de los mismos, y todos los derechos de los cuales son titulares. El Estado garantizará la protección y asistencia especial de niños, niñas y adolescentes que estén temporal o permanentemente privados de su medio familiar, o cuyo superior interés exija que no permanezcan en ese medio. \nEs deber del Estado garantizar las condiciones para su ejercicio y, además, que niños, niñas y adolescentes tengan una protección prioritaria frente a todo tipo de negligencia, discriminación, violencia o ejercicio abusivo de la autoridad, de la familia o de cualquier otra institución. ",
            "quality": "0.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "",
            "quality_cat": "0.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/689-Iniciativa-Convencional-Constituyente-del-cc-Matias-Orellana-sobre-Derechos-de-NNA-181101-02.pdf"
        },
        {
            "id": "44",
            "macro_area": "Principios, derechos y garantías de NNA",
            "category": "Erradicación violencia hacia NNA",
            "promess": "44.Derechos de Niños, Niñas y Adolescentes reconocidos y consagrados en la nueva Constitución Política de la República",
            "description": "Tercer artículo.\nLos niños, niñas y adolescentes tienen derecho a ser protegidos contra toda forma de violencia, maltrato, abuso, explotación, acoso y negligencia.\nLa erradicación de la violencia contra la niñez será declarada un asunto del más alto interés nacional. Para ello, el Estado diseñará estrategias para abordar situaciones que impliquen un menoscabo de la integridad personal, cuando la violencia provenga de las familias, la comunidad, del Estado, o de privados actuando en su nombre.",
            "quality": "0.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "",
            "quality_cat": "0.000",
            "quality_macro_area": "5.295",
            "quality_total": "",
            "fulfillment_cat": "0.400",
            "fulfillment_macro_area": "0.410",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/Iniciativa-Popular-25-11.402-Consagra-y-garantiza-derechos-de-ninos-ninas-y-adolescentes.pdf"
        }
    ],
    "Poderes del Estado y Municipalidades con enfoque de derecho y participación de NNA": [
        {
            "id": "45",
            "macro_area": "Órganos institucionales",
            "category": "Poderes del Estado y Municipalidades con enfoque de derecho y participación de NNA",
            "promess": "45.Derechos de Niños, Niñas y Adolescentes\n",
            "description": "Artículo XX5. Derecho a ser oído y participación\nLos niños, niñas y adolescentes tendrán derecho a ser oídos e influir en todos los asuntos que les atañen, en forma individual o colectiva, en consonancia con la evolución de sus facultades, su edad y madurez, a través de mecanismos adaptados e incluyentes, que deberán ser implementados por todos los órganos del Estado. El Estado promoverá la asociación y participación de niños, niñas y adolescentes en discusiones y decisiones públicas, incluyendo entre otros el ámbito educacional, social, vecinal, comunitario, cultural, político o cualquier otro de su interés. El Estado deberá proveer a niños, niñas y adolescentes educación en el ejercicio de los derechos humanos y la democracia.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo coonsidera participación en asuntos que les cocierne, derecho de asociación, derecho de participación vinculante y mecanismos institucionales de participación.",
            "quality_cat": "4.036",
            "quality_macro_area": "5.444",
            "quality_total": "",
            "fulfillment_cat": "0.416",
            "fulfillment_macro_area": "0.400",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/01/391-4-Iniciativa-Convencional-Constituyente-de-la-cc-Valentina-Miranda-sobre-Ninos-Ninas-y-Adolescentes-1440-24-01.pdf"
        },
        {
            "id": "46",
            "macro_area": "Órganos institucionales",
            "category": "Poderes del Estado y Municipalidades con enfoque de derecho y participación de NNA",
            "promess": "46.Derecho a la participación plena y efectiva de la primera infancia",
            "description": "Artículo X. Derecho a la participación plena y efectiva de la primera infancia. La Constitución garantiza la participación plena y efectiva de todas las personas menores de seis años de vida, en todos los asuntos que les afecten, mediante la creación de condiciones y mecanismos institucionales, permanentes y vinculantes de participación.\nEl Estado se compromete a garantizar mecanismos y herramientas para la participación plena y efectiva de niñas y niños menores de seis años en el diseño e implementación de la política y las políticas públicas que afectan sus vidas. Las obligaciones contraídas en virtud de este derecho se extienden a todas las instituciones del Estado y también a aquellas vinculadas. La responsabilidad del cumplimiento recae tanto en organismos públicos como privados, las autoridades administrativas, los tribunales de justicia y funcionarios que elaboren normativas, planes, programas, leyes y políticas públicas para este sector de la sociedad y cuya labor y decisiones repercuten en el ejercicio efectivo de los derechos de niñas y niños menores de seis años. El Estado garantiza que esta participación plena y efectiva de niñas y niños menores de seis años tendrá incidencia en el desarrollo de la política y las políticas públicas, reconociéndoles como sujetos de derechos exigibles, con una ciudadanía vivida.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo coonsidera participación en asuntos que les cocierne, derecho de participación vinculante y mecanismos institucionales de participación.",
            "quality_cat": "4.036",
            "quality_macro_area": "5.444",
            "quality_total": "",
            "fulfillment_cat": "0.416",
            "fulfillment_macro_area": "0.400",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/01/337-4-Iniciativa-Convencional-Constituyente-del-cc-Carlos-Calvo-sobre-Derecho-a-la-Participacion-de-la-Primera-Infancia.pdf"
        },
        {
            "id": "47",
            "macro_area": "Órganos institucionales",
            "category": "Poderes del Estado y Municipalidades con enfoque de derecho y participación de NNA",
            "promess": "47.Derechos de Niños, Niñas y Adolescentes Indígenas",
            "description": "ARTÍCULO XX: DERECHOS DE NIÑOS, NIÑAS Y ADOLESCENTES INDÍGENAS\nLos niños, niñas y adolescentes indígenas son sujetos plenos de derecho, y tienen derecho a la participación plena en todos los asuntos de interés público de sus pueblos y el Estado. Los niños, niñas y adolescentes indígenas tienen derecho al pleno goce y garantía de sus derechos, con pertinencia cultural. Es deber prioritario del Estado, respetar, proteger y garantizar sus derechos, resguardando especialmente su interés superior; la autonomía progresiva, la vida, supervivencia y desarrollo integral; la protección contra toda forma de discriminación; la participación y libre expresión de sus opiniones, asegurando el derecho a un desarrollo autónomo, el derecho a su propia identidad, a expresar libremente sus opiniones, a la libertad de pensamiento y conciencia, a usar su propio idioma y todos los demás derechos consagrados a nivel constitucional e internacional. El sistema de persecución penal adolescente y de protección de la infancia vulnerada deben respetar con especial cuidado los estándares de derechos de las infancias indígenas. Los niños, niñas y adolescentes indígenas tienen derecho a que el territorio en el que desenvuelven su vida esté libre de violencia policial.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que niños, niñas y adolescentes indígenas tienen participación plena y efectiva.",
            "quality_cat": "4.036",
            "quality_macro_area": "5.444",
            "quality_total": "",
            "fulfillment_cat": "0.416",
            "fulfillment_macro_area": "0.400",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/843-Iniciativa-Convencional-Constituyente-de-la-cc-Francisca-Linconao-sobre-Derecho-a-las-NNA.pdf"
        },
        {
            "id": "48",
            "macro_area": "Órganos institucionales",
            "category": "Poderes del Estado y Municipalidades con enfoque de derecho y participación de NNA",
            "promess": "48.Derechos de Niños, Niñas y Adolescentes Indígenas",
            "description": "Los niños, niñas y adolescentes indígenas son sujetos plenos de derecho, y tienen derecho a la participación plena en todos los asuntos de interés público de sus pueblos y el Estado. El Estado garantizará la autonomía progresiva de estos, asegurando el derecho a un desarrollo autónomo de su vida, derecho a su propia identidad, a expresar libremente sus opiniones, derecho a la libertad de pensamiento, conciencia, asociación y reunión, a emplear su propio idioma, a su vida cultural y los demás derechos consagrados a nivel constitucional e internacional. El sistema de persecución penal adolescente y de protección de la infancia vulnerada deben respetar con especial cuidado los estándares de derechos de los niños indígenas.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que niños, niñas y adolescentes indígenas tienen participación plena y efectiva.",
            "quality_cat": "4.036",
            "quality_macro_area": "5.444",
            "quality_total": "",
            "fulfillment_cat": "0.416",
            "fulfillment_macro_area": "0.400",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/162-NINOS-NINAS-Y-ADOLESCENTES-INDIGENAS-y-ANexos.pdf"
        },
        {
            "id": "49",
            "macro_area": "Órganos institucionales",
            "category": "Poderes del Estado y Municipalidades con enfoque de derecho y participación de NNA",
            "promess": "49.Niñez y adolescencia indígena",
            "description": "Artículo X: “Niñez y adolescencia indígenas.\nLa niñez y adolescencia indígena tiene especial protección por el Estado, la sociedad y las familias. El Estado debe escuchar, considerar y dar prioridad a la opinión de las niñas, niños y adolescentes, sin distinción alguna, en asuntos que le correspondan, según su edad y madurez. Se reconocen los derechos específicos que gozan los niños, niñas y adolescentes indígenas. Se garantiza la permanencia de sus vínculos colectivos con sus familias en sus respectivas comunidades indígenas.”\n",
            "quality": "5.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que la participación de niños, niñas y adolescentes debe apuntar a asuntos que les concierne",
            "quality_cat": "4.036",
            "quality_macro_area": "5.444",
            "quality_total": "",
            "fulfillment_cat": "0.416",
            "fulfillment_macro_area": "0.400",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/03/234-Ninez-y-adolescencia-indigena.pdf"
        },
        {
            "id": "50",
            "macro_area": "Órganos institucionales",
            "category": "Poderes del Estado y Municipalidades con enfoque de derecho y participación de NNA",
            "promess": "50.Derechos de niñas y niños indígenas",
            "description": "Derechos de Niños, Niñas y Adolescentes Indígenas. Los niños, niñas y adolescentes indígenas son sujetos plenos de derecho, y tienen derecho a la participación plena en todos los asuntos de interés público de sus pueblos y el Estado. El Estado garantizará la autonomía progresiva de estos, asegurando el derecho a un desarrollo autónomo de su vida, derecho a su propia identidad, a expresar libremente sus opiniones, derecho a la libertad de pensamiento, conciencia, asociación y reunión, a emplear su propio idioma, a su vida cultural y los demás derechos consagrados a nivel constitucional e internacional.\nEl sistema de persecución penal adolescente y de protección de la infancia vulnerada deben respetar con especial cuidado los estándares de derechos de los niños indígenas.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que niños, niñas y adolescentes indígenas tienen participación plena y efectiva.",
            "quality_cat": "4.036",
            "quality_macro_area": "5.444",
            "quality_total": "",
            "fulfillment_cat": "0.416",
            "fulfillment_macro_area": "0.400",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/175-Derechos-de-ninas-y-ninos-indigenas-y-anexos.pdf"
        },
        {
            "id": "51",
            "macro_area": "Órganos institucionales",
            "category": "Poderes del Estado y Municipalidades con enfoque de derecho y participación de NNA",
            "promess": "51.Mecanismos de Democracia Directa y Semidirecta",
            "description": "Artículo x. Derecho a la participación (...) El Estado deberá promover las condiciones para promover la participación de niñas,\nniños y adolescentes y de otros grupos históricamente excluidos en el ámbito\npolítico, social, económico y cultural del país.",
            "quality": "1.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo no considera ninguna de las recomendaciones. ",
            "quality_cat": "4.036",
            "quality_macro_area": "5.444",
            "quality_total": "",
            "fulfillment_cat": "0.416",
            "fulfillment_macro_area": "0.400",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Principios Constitucionales, Democracia, Nacionalidad y Ciudadanía",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/602-Iniciativa-Convencional-Constituyente-de-cc-Jorge-Baradit-sobre-Mecanismos-de-Demoracia-Directa-y-Semidirecta.pdf"
        },
        {
            "id": "52",
            "macro_area": "Órganos institucionales",
            "category": "Poderes del Estado y Municipalidades con enfoque de derecho y participación de NNA",
            "promess": "52.Nacionalidad y Ciudadania",
            "description": "Art. 2. Ciudadanía. El Estado promoverá el ejercicio activo y progresivo, a través de los distintos mecanismos de participación, de los derechos derivados de la ciudadanía, en especial en favor de niños, niñas, adolescentes, personas privadas de libertad, personas con discapacidad, personas mayores y personas cuyas circunstancias o capacidades personales disminuyan sus posibilidades de ejercicio.",
            "quality": "1.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo no considera ninguna de las recomendaciones. ",
            "quality_cat": "4.036",
            "quality_macro_area": "5.444",
            "quality_total": "",
            "fulfillment_cat": "0.416",
            "fulfillment_macro_area": "0.400",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Principios Constitucionales, Democracia, Nacionalidad y Ciudadanía",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/603-Iniciativa-Convencional-Constituyente-de-cc-Jorge-Baradit-sobre-Nacionalidad-y-Ciudadania-2105-hrs.-01-02.pdf"
        },
        {
            "id": "53",
            "macro_area": "Órganos institucionales",
            "category": "Poderes del Estado y Municipalidades con enfoque de derecho y participación de NNA",
            "promess": "53.Derechos de Niños, Niñas y Adolescentes reconocidos y consagrados en la nueva Constitución Política de la República",
            "description": "Primer artículo propuesto.\nLos niños, niñas y adolescentes son titulares de los derechos consagrados en la Constitución, en las leyes nacionales, en la Convención sobre los Derechos del Niño y en los demás tratados internacionales ratificados y vigentes en Chile.\nEl Estado respetará, promoverá y garantizará la protección integral de la niñez mediante la adopción de medidas de toda índole, las cuales se dirigirán al pleno ejercicio de sus derechos civiles y sociales. Estas medidas deberán satisfacer su interés superior y permitir, sin discriminación, el ejercicio efectivo de dichos derechos conforme a la evolución de sus facultades y madurez.\nEn todos los asuntos que afecten a los niños, niñas y adolescentes, se deberá garantizar su participación efectiva.\nLos derechos de los niños, niñas y adolescentes prevalecen por sobre los derechos de las demás personas.",
            "quality": "7.0",
            "fulfillment": "40%",
            "ponderator": "",
            "readmore_fulfillment": "El artículo se encuentra actualmente en su correspondiente comisión temática a la espera de la votación general.",
            "readmore_quality": "El artículo considera que la participación de niños, niñas y adolescentes debe apuntar a asuntos que les concierne y que la participación sea efectiva.",
            "quality_cat": "4.036",
            "quality_macro_area": "5.444",
            "quality_total": "",
            "fulfillment_cat": "0.416",
            "fulfillment_macro_area": "0.400",
            "fulfillment_total": "",
            "quality_pond": "0",
            "fulfillment_pond": "0",
            "destacado": "",
            "comision": "Derechos Fundamentales",
            "link": "https://www.chileconvencion.cl/wp-content/uploads/2022/02/Iniciativa-Popular-25-11.402-Consagra-y-garantiza-derechos-de-ninos-ninas-y-adolescentes.pdf"
        }
    ]
}
